tap "aws/tap"
tap "d12frosted/emacs-plus"
tap "daveshanley/vacuum"
tap "getantibody/antibody"
tap "getantibody/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "rockymadden/rockymadden"
tap "ruimarinho/tap"
tap "versent/taps"
brew "gettext"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "antidote"
brew "little-cms2"
brew "webp"
brew "aom"
brew "at-spi2-core"
brew "aws-sam-cli"
brew "datasette"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "poppler"
brew "wxwidgets"
brew "diff-pdf"
brew "diff-so-fancy"
brew "difftastic"
brew "docker"
brew "docutils"
brew "eza"
brew "fff"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "tesseract"
brew "ffmpeg"
brew "fnm"
brew "node"
brew "fx"
brew "fzf"
brew "libavif"
brew "gd"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "glow"
brew "pkg-config"
brew "gobject-introspection"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "grep"
brew "gtk+3"
brew "guile"
brew "hasura-cli"
brew "libpsl"
brew "libsoup"
brew "homebank"
brew "htop"
brew "hunspell"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "imagemagick@6"
brew "libfido2"
brew "libpq"
brew "librdkafka"
brew "libzip"
brew "luv"
brew "mas"
brew "minikube"
brew "mockery"
brew "mysql"
brew "neovim"
brew "nghttp2"
brew "openjdk"
brew "pandoc"
brew "pgcli"
brew "pipenv"
brew "postgresql@14"
brew "python-tabulate"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rename"
brew "saml2aws"
brew "scrcpy"
brew "starship"
brew "terraformer"
brew "tfenv"
brew "tldr"
brew "tmux"
brew "tree"
brew "zoxide"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus@27"
brew "daveshanley/vacuum/vacuum"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "rockymadden/rockymadden/slack-cli"
brew "ruimarinho/tap/gsts"
cask "adobe-acrobat-reader"
cask "anaconda"
cask "android-platform-tools"
cask "coconutbattery"
cask "firefox"
cask "flux"
cask "font-fira-mono-nerd-font"
cask "google-drive"
cask "insomnia"
cask "iterm2"
cask "logi-options-plus"
cask "ngrok"
cask "obsidian"
cask "rectangle"
cask "scroll-reverser"
cask "session-manager-plugin"
cask "signal"
cask "spotify"
cask "visual-studio-code"
mas "Bitwarden", id: 1352778147
