tap "aws/tap"
tap "d12frosted/emacs-plus"
tap "getantibody/antibody"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "freetype"
brew "fontconfig"
brew "cairo"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "antidote"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "atk"
brew "openjpeg"
brew "poppler"
brew "wxwidgets"
brew "diff-pdf"
brew "diff-so-fancy"
brew "fx"
brew "fzf"
brew "gd"
brew "ghostscript"
brew "gifsicle"
brew "git-delta"
brew "libidn2"
brew "gnutls"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gobject-introspection"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "gtk+3"
brew "hasura-cli"
brew "libofx"
brew "libpsl"
brew "libsoup@2"
brew "homebank"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "imagemagick@6"
brew "krb5"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "libpq"
brew "libproxy"
brew "libsoup"
brew "luv"
brew "neovim"
brew "nghttp2"
brew "nnn"
brew "pandoc"
brew "pgcli"
brew "python@3.7"
brew "qt"
brew "redis"
brew "rename"
brew "srt"
brew "tesseract"
brew "tmux"
brew "vala"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "d12frosted/emacs-plus/emacs-plus@27"
cask "adobe-acrobat-reader"
cask "coconutbattery"
cask "docker"
cask "firefox"
cask "flutter"
cask "flux"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "mactex"
cask "obsidian"
cask "postgres"
cask "postman"
cask "rectangle"
cask "scroll-reverser"
cask "signal"
cask "spotify"
cask "typora"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
