tap "d12frosted/emacs-plus"
tap "getantibody/antibody"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "autojump"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "go"
brew "homebank"
brew "mono", link: false
brew "mysql"
brew "pandoc"
brew "pipenv"
brew "rename"
brew "tldr"
brew "tmux"
brew "tree"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
cask "adobe-acrobat-reader"
cask "coconutbattery"
cask "docker"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "postgres"
cask "scroll-reverser"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
