tap "aws/tap"
tap "d12frosted/emacs-plus"
tap "getantibody/antibody"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cairo"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "librsvg"
brew "adwaita-icon-theme"
brew "tcl-tk"
brew "atk"
brew "poppler"
brew "diff-pdf"
brew "diff-so-fancy"
brew "exa"
brew "gnutls"
brew "srt"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gd"
brew "gifsicle"
brew "git"
brew "glib-networking"
brew "go"
brew "gts"
brew "graphviz"
brew "gtk+3"
brew "hasura-cli"
brew "libpsl"
brew "libsoup"
brew "homebank"
brew "imagemagick"
brew "imagemagick@6"
brew "krb5"
brew "libpq"
brew "minikube"
brew "mysql"
brew "neovim"
brew "pandoc"
brew "pgcli"
brew "pipenv"
brew "postgresql"
brew "python@3.7"
brew "redis"
brew "rename"
brew "tldr"
brew "tmux"
brew "tree"
brew "zoxide"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "d12frosted/emacs-plus/emacs-plus@27"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
cask "adobe-acrobat-reader"
cask "anaconda"
cask "coconutbattery"
cask "docker"
cask "firefox"
cask "flutter"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "mactex"
cask "postgres"
cask "postman"
cask "rectangle"
cask "scroll-reverser"
cask "signal"
cask "spotify"
cask "typora"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
